<div class="row">
	<div class="col-md-5">
		<div>
			<h1>আমাদের সম্পর্কেঃ</h1>
			<p>আধুনিক বিজ্ঞান ও প্রযুক্তির সাথে অগ্রসর হওয়ার প্রতিযোগিতায় পিছিয়ে নেই বাংলাদেশও। তথ্য প্রযুক্তির মহাসড়ক খ্যাত সাবমেরিন ক্যাবলের সাথে সংযুক্ত হওয়ার মাধ্যমে বাংলাদেশ অন্তর্ভুক্ত হয়েছে আধুনিক বিশ্বের সকল উন্নত প্রযুুক্তির সাথে। আধুনিক তথ্য প্রযুক্তির অবিস্মরণীয় বিপ্লবের ফলে পৃথিবীর মানচিত্র এক হয়ে গেছে। ভৌগোলিক সীমারেখা যেন আজ মুহুর্তে বিলীন হয়ে যাচ্ছে দ্রুতগতির ইন্টারনেটের পদতলে। যোগাযোগের এই উন্নত প্রযুক্তির ফলে সমগ্র বিশ্বের তথ্য ভান্ডার যেন এক সূত্রে গাঁথা হয়ে গেছে। আর তাই উন্নত বিশ্বের সাথে তাল মিলিয়ে বাংলাদেশও এগিয়ে যাচ্ছে আধুনিক তথ্য প্রযুক্তি নির্ভর উজ্জ্বল ভবিষ্যতের দিকে।</p>
			<p>Topics feedback তথ্য প্রজুক্তি সম্পর্কে সঠিক ও বিস্তর ধারনা দেয়ার জন্য আপনার পাশে আছে। আমরা  আপনাকে সঠিক ভাবে সঠিক ধারনা দেব সঠিক বিশয় নির্বাচন করার জন্য। </p>
			<h3>আপনি কি পাবেন আমাদের কাছ থেকে?</h3>
			<p>১) আমরা আলোচনা করব Android, Game, YouTube এবং Microsoft এর কিছু প্রোডাক্ট নিয়ে। ...</p>
			<p>২) যারা এখনও চাকরি খুজছেন তাদের জন্য কিছু টিপস ও থাকবে।</p>
			<p>৩) লাইফটাইম_অনলাইন_ক্যারিয়ার গোড়তে আমরা আপনাকে সাহায্য করব।</p>
			<p>৪) অনলাইন চাকরীর অনেক সুযোগ আছে ।</p>
			<p>৫) মাস্টার_কার্ড কিভাবে করবেন তা নিয়েও আলোচনা করা হবে।</p>
		</div>
		

	</div>
	<div class="col-md-4">
		<div class="mdcard text-center">
		<h3>Istiak Ahmed</h3>
		  <img src="https://scontent-sin6-2.xx.fbcdn.net/v/t1.0-9/13781750_1772648869677781_7767599604036020868_n.jpg?_nc_cat=105&_nc_ht=scontent-sin6-2.xx&oh=79ae05b922577ce5a6a861b36ea468bb&oe=5C9FCCA2" alt="Avatar">
		  <div class="mdcontainer">
		  	<br>
		    <h4><b>Managing Dircetor</b></h4> 
		    <p>Project Coordinator</p><br>
		    <div class="text-center">
            
              <a class="btn btn-social-icon btn-facebook"><i class="fa fa-facebook"></i></a>
              <a class="btn btn-social-icon btn-google"><i class="fa fa-google-plus"></i></a>
              <a class="btn btn-social-icon btn-instagram"><i class="fa fa-instagram"></i></a>
              <a class="btn btn-social-icon btn-linkedin"><i class="fa fa-linkedin"></i></a>
              <a class="btn btn-social-icon btn-twitter"><i class="fa fa-twitter"></i></a>
                
              </div>
              <br>
		  </div>
		</div>
	</div>
	<div class="col-md-3">

		<h3>In The News:</h3>
		<div class="news">
			<b>Android Apps Development</b>
			<p>আমরা আপনাকে শুরু থেকে শেষ পর্যন্ত শেখাব। যেন আপনি নিজে সবার থাকে এগিয়ে থাকেন। আমাদের লক্ষ্য আপানাকে স্বাবলম্বী করে তোলা।</p>
			<p>Nov 01, 2017</p>
		</div>
		<div class="news">
			<b style="">YouTube</b>
			<p>আপনি জেনে খুশি হবেন  যে আমরা YouTube এর কোর্স শুরু করেছি। আপনি কিভাবে YouTube থেকে আয় করবেন সে সম্পর্কে বিস্তর আলোচনা করা হবে আমাদের এই কোর্সোর্স। আমাদের প্রতিটি কোর্স অভিজ্ঞ প্রশিক্ষক দারা নেওয়া হচ্ছে।</p>
			<p>Aug 01, 2016</p>
		</div>
		<div class="news">
			<b style="">YouTube</b>
			<p>আপনি জেনে খুশি হবেন  যে আমরা YouTube এর কোর্স শুরু করেছি। আপনি কিভাবে YouTube থেকে আয় করবেন সে সম্পর্কে বিস্তর আলোচনা করা হবে আমাদের এই কোর্সোর্স। আমাদের প্রতিটি কোর্স অভিজ্ঞ প্রশিক্ষক দারা নেওয়া হচ্ছে।</p>
			<p>Aug 01, 2016</p>
		</div>
		<div class="news">
			<b style="">YouTube</b>
			<p>আপনি জেনে খুশি হবেন  যে আমরা YouTube এর কোর্স শুরু করেছি। আপনি কিভাবে YouTube থেকে আয় করবেন সে সম্পর্কে বিস্তর আলোচনা করা হবে আমাদের এই কোর্সোর্স। আমাদের প্রতিটি কোর্স অভিজ্ঞ প্রশিক্ষক দারা নেওয়া হচ্ছে।</p>
			<p>Aug 01, 2016</p>
		</div>
		<div class="news">
			<b style="">YouTube</b>
			<p>আপনি জেনে খুশি হবেন  যে আমরা YouTube এর কোর্স শুরু করেছি। আপনি কিভাবে YouTube থেকে আয় করবেন সে সম্পর্কে বিস্তর আলোচনা করা হবে আমাদের এই কোর্সোর্স। আমাদের প্রতিটি কোর্স অভিজ্ঞ প্রশিক্ষক দারা নেওয়া হচ্ছে।</p>
			<p>Aug 01, 2016</p>
		</div>
	</div>

</div>