

	<div class="row">
  		<div class="col-md-12">
  			<h3>আমাদের কোর্স করার জন্য কিছু নিয়মাবলীঃ</h3>
  			<p>
  				কোর্স করার পূর্বে আপনাকে আমাদের ওয়েবসাইটে অবশই Sign Up করে নিতে হবে। <br>
  				১) আপনি কোর্স টি করতে আগ্রহী হলে আপনাকে ৫০০ টাকা দিয়ে রেজিসট্রেশন করতে হবে Bkash/Rocket/Cash। (বাধ্যতামূলক)
  				<br>

				২) কোর্স টি করার আগে আপনাকে অবশই একটি পরীক্ষা দিতে হবে (উত্তিন্নমূলক পরীক্ষা)।
				<br>
				৩) কোর্সের পূর্বে আপনার সাথে মার্ক শেয়ার করা হবে এবং আমরা আপনাকে জানিয়ে দেব কতটুকু আপনাকে ওই সাবজেক্ট এর জন্য পরিশ্রম করতে হবে।
				<br>
				৪) <s>ক্লাসে অবশ্যই খাতা এবং কলম নিয়ে আসতে হবে। </s> 
				<br>
				৫) প্রতি সপ্তাহে একটি করে  Assignment থাকবে, সেটি কমপ্লিট করে অবশই আমাদের সাথে শেয়ার করতে হবে। (বাধ্যতামূলক)
				<br>
				৬) সপ্তাহে ১ টি করে Quiz হবে । (বাধ্যতামূলক)
				<br>
				৭) যদি কেও ক্লাস না করতে পারে তাহলে আগেই জানিয়ে দিতে হবে। 
				<br>
				৮) শিক্ষকের সাথে কোন ধরনের অসদ আচরণ করা যাবে না। যদি কোন সমস্যা থাকে তাহলে আমাদেরকে যথাযত কারন সহকারে মেইল করতে হবে, এই ক্ষেত্রে আপনার নাম গোপন রাখা হবে।
				<br>
				৯) প্রতি সপ্তাহে এবং কোর্স শেষে আপনাকে আপনার কোর্সের সেই শিক্ষক সম্পর্কে আমাদেরকে রেটিং জানাতে হবে। (বাধ্যতামূলক)
				<br>
				১০) কোর্স শেষে আপনাকে পরীক্ষায় অংশগ্রহণ করতে হবে। যে প্রথম হবেন তাকে আমরা পুরস্কৃত করব। 
				<br>
				১১) সবার নিজের ল্যাপটপ থাকতে হবে, যেহেতু আমাদের সব গুলো কোর্স কম্পিউটার সফটওয়্যার সম্পর্কিত। 
  			</p>
  			<p>
  					<br>
				বি দ্রঃ  যদি আমাদের কাছে মনে হয় আপনি এই কোর্স করার জন্য উপযুক্ত নন তাহলে আমরা আপনাকে আগে থেকেই জানিয়ে দেব। তখন আপনাকেই সিদ্ধান্ত নিতে হবে যে আপনি সেই কোর্সটি করবেন কি না। কারন আমরা চাই আপনি আপনার মেধা যথাযত স্থানে ব্যবহার করেন।
				<br><br>
				আমাদের নিয়ম মেনে যদি কোর্স করতে চান তাহলে এখনি নিচের Registration Now বাটনে ক্লিক করে Registration করুন ।

  			</p>
  			<button class="btn btn-primary" type="button"> Register Now</button>
  			<h3>কিভাবে পেমেন্ট করবেন ?</h3>
  			<p>
  				আমরা  বিকাশ/ রকেট এর মাধ্যমে পেমেন্ট নিচ্ছি শুধুমাত্র অনলাইন ছাত্র/ছাত্রীদের জন্য। অফলাইন ছাত্র/ছাত্রীদের ক্যাশ পেমেন্ট করতে হবে।
  				<br><br>
​

			১) আপনি যদি ক্লাস করতে আগ্রহী হন তাহলে অবশ্যই ৫০০ টাকা দিয়ে প্রথমে রেজিস্ট্রেশন করতে হবে। (Bkash / Rocket/ Cash)
			<br>
			২) রেজিট্রেসন করার ২ সপ্তাহের মধ্যে আপনাকে জানিয়ে দেওয়া হবে আপনার ক্লাস কখন।
			<br>
			৩) যারা ক্লাস করবেন তাদেরকে অবশ্যই সম্পূর্ণ কোর্স ফি ১ম মাসের মধ্যে পরিশোধ করতে হবে। 
			<br>
			৪)  ছাত্র/ছাত্রীরা দুই ভাগে কোর্স ফি পরিশোধ করতে পারবেন, ১ম ভাগে ৫০% এবং ২য় ভাগে বাকি ৫০%। 

​

  			<br><br> বিঃদ্রঃ আপনাকে অবশ্যই আমাদের সকল নিয়ম মেনে চলতে হবে। 

  			</p>
  		</div>
</div>

