<div>
	<h1>শিক্ষকের জন্য নিতিমালাঃ</h1>
	<p>
		১) আপনাকে অবশই ক্লাস শুরুর ১৫ মিনিট পূর্বে ক্লাসে উপস্থিত থাকতে হবে।(বাধ্যতামূলক) <br>

		২) প্রতিদিন ক্লাসে সবার উপস্থিতি নিতে হবে। (বাধ্যতামূলক) <br>

		৩) প্রতি ক্লাসের শেষে Home Work নিশ্চিত করতে হবে। (বাধ্যতামূলক) <br>

		৪) প্রতি সপ্তহে একটা করে কুইজ হবে যা অবশই সব স্টুডেন্ট কে দিতে হবে। (বাধ্যতামূলক) <br>

		৫) প্রতিদিন আপনি আপনার স্টুডেন্ট কে রেটিং করবেন। মনেরাখবেন আপনার পজেটিভ রেটিং ফাইনাল মার্কের সাথে যোগ হবে। <br>

		৬) স্টুডেন্ট সম্পর্কে কোনও  অভিযোগ থাকলে আমাদেরকে মেইল করবেন জানাতে হবে। (বাধ্যতামূলক) <br>

		৭) ক্লাস অবশই নমনিয়তার সাথে নিতে হবে। (বাধ্যতামূলক) <br>

		৮) পারসনাল কোনও ধরনের ডকুমেন্ট/গ্রউপ/ ভিডিও আমাদের অনুমুতি/ভেরিফিকেসন ছাড়া শেয়ার করা সম্পূর্ণ নিশিদ্ধ। ( দণ্ডনীয় অপরাধ )</p>

</div>